import "./faq.css";

function Faq() {
  return (
		<div className="faq">
			<div className="faqContainer">
				<div className="faqData">
					<div className="faqTitle bold">مامـوریت ما چیست ؟</div>
					<div className="faqDescription">
						لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
						استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
						ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،
						و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای
						زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و
						متخصصان را می طلبد.
					</div>
					<div className="faqPicture"></div>
				</div>
				<div className="faqData">
					<div className="faqTitle bold">تکنولوژی ما چیست ؟</div>
					<div className="faqDescription">
						لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
						استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
						ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،
						و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای
						زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و
						متخصصان را می طلبد.
					</div>
					<div className="faqPicture"></div>
				</div>
				<div className="faqData">
					<div className="faqTitle bold">کارکرد ما چیست ؟</div>
					<div className="faqDescription">
						لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
						استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
						ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،
						و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای
						زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و
						متخصصان را می طلبد.
					</div>
					<div className="faqPicture"></div>
				</div>
			</div>
		</div>
	);
}

export default Faq;
